import React from 'react';

const ComponentsPage = () => {
    return (
        <>
            <div className="container">
                {/* <h1>H1: يحضر زيلينسكي قمة G-7 التي تقبل فيها الولايات المتحدة أن تقوم الدول الحليفة بتسليم طائرات</h1>
                <h2>H2: يحضر زيلينسكي قمة G-7 التي تقبل فيها الولايات المتحدة أن تقوم الدول الحليفة بتسليم طائرات</h2>
                <h3>H3: يحضر زيلينسكي قمة G-7 التي تقبل فيها الولايات المتحدة أن تقوم الدول الحليفة بتسليم طائرات</h3>
                <h4>H4: يحضر زيلينسكي قمة G-7 التي تقبل فيها الولايات المتحدة أن تقوم الدول الحليفة بتسليم طائرات</h4>
                <h5>H5: يحضر زيلينسكي قمة G-7 التي تقبل فيها الولايات المتحدة أن تقوم الدول الحليفة بتسليم طائرات</h5>
                <h6>H6: يحضر زيلينسكي قمة G-7 التي تقبل فيها الولايات المتحدة أن تقوم الدول الحليفة بتسليم طائرات</h6>

                <p>وتسعى المبادرة، التي تندرج ضمن أعمال اللجنة العليا للتنمية وشؤون المواطنين، إلى تطوير منظومة صحية متكاملة للارتقاء بجودة حياة كبار المواطنين وأصحاب الهمم، وذلك من خلال تخصيص الخط الساخن للرد على مكالماتهم بما يضمن حصولهم على خدمات طبية شاملة ومتطورة تتناسب مع احتياجاتهم الصحية وتراعي متطلباتهم المختلفة بسهولة ويسر. وأكد سمو الشيخ حمدان بن محمد بن راشد آل مكتوم أن إطلاق مبادرة رعاية لتقديم خدمات صحية متكاملة مخصصة لكبار المواطنين وأصحاب الهمم، يترجم رؤى وتوجيهات صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي "رعاه الله”، في تسخير كافة الجهود لخدمة كبار المواطنين وأصحاب الهمم</p>

                <p>وتسعى المبادرة، التي تندرج ضمن أعمال اللجنة العليا للتنمية وشؤون المواطنين، إلى تطوير منظومة صحية متكاملة للارتقاء بجودة حياة كبار المواطنين وأصحاب الهمم، وذلك من خلال تخصيص الخط الساخن للرد على مكالماتهم بما يضمن حصولهم على خدمات طبية شاملة ومتطورة تتناسب مع احتياجاتهم الصحية وتراعي متطلباتهم المختلفة بسهولة ويسر. وأكد سمو الشيخ حمدان بن محمد بن راشد آل مكتوم أن إطلاق مبادرة رعاية لتقديم خدمات صحية متكاملة مخصصة لكبار المواطنين وأصحاب الهمم، يترجم رؤى وتوجيهات صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي "رعاه الله”، في تسخير كافة الجهود لخدمة كبار المواطنين وأصحاب الهمم</p>

                <p>وتسعى المبادرة، التي تندرج ضمن أعمال اللجنة العليا للتنمية وشؤون المواطنين، إلى تطوير منظومة صحية متكاملة للارتقاء بجودة حياة كبار المواطنين وأصحاب الهمم، وذلك من خلال تخصيص الخط الساخن للرد على مكالماتهم بما يضمن حصولهم على خدمات طبية شاملة ومتطورة تتناسب مع احتياجاتهم الصحية وتراعي متطلباتهم المختلفة بسهولة ويسر. وأكد سمو الشيخ حمدان بن محمد بن راشد آل مكتوم أن إطلاق مبادرة رعاية لتقديم خدمات صحية متكاملة مخصصة لكبار المواطنين وأصحاب الهمم، يترجم رؤى وتوجيهات صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي "رعاه الله”، في تسخير كافة الجهود لخدمة كبار المواطنين وأصحاب الهمم</p> */}

            </div>
        </>
    )
};

export default ComponentsPage;